export const answersData = [
  {
    question: 'Чому мені варто навчитися використовувати штучний інтелект?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Що таке Штучний інтелект?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Вирішуються на курсі реальні завдання?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Чим корисний Штучний інтелект?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Якими навичками необхідно володіти, щоб успішно пройти навчання?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Як сплатити курс з іншої країни чи від компанії?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Диплом про навчання від Genius Space',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Чи допомагаєте випускникам із працевлаштуванням?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
  {
    question: 'Чи можна сплатити курс частинами, чи є у Вас розстрочка?',
    answer: 'Тут можна розмістити будь-яку відповідь на це запитання!',
  },
];
