import business from '../img/icons/Areas/business.svg';
import car from '../img/icons/Areas/car.svg';
import clients from '../img/icons/Areas/clients.svg';
import education from '../img/icons/Areas/education.svg';
import finance from '../img/icons/Areas/finance.svg';
import it from '../img/icons/Areas/it.svg';
import medicine from '../img/icons/Areas/medicine.svg';
import science from '../img/icons/Areas/science.svg';
import smm from '../img/icons/Areas/smm.svg';
import webDesigners from '../img/icons/Areas/web-designers.svg';

export const areasData = [
  {
    title: 'Бізнес',
    body: 'Підприємства можуть використовувати штучний інтелект для підвищення продуктивності, автоматизації процесів, аналізу даних клієнтів і прогнозування ринку.',
    backgroundImage: business,
  },
  {
    title: 'Освіта',
    body: 'Вчителі та студенти можуть використовувати інтелектуальні системи для підтримки навчання, створення інтерактивних матеріалів і оцінювання студентів.',
    backgroundImage: education,
  },
  {
    title: 'Фінансова галузь',
    body: 'AІ допомагає у фінансовому аналізі, прогнозуванні ринків, управлінні ризиками та автоматизації торгівлі.',
    backgroundImage: finance,
  },
  {
    title: 'Клієнти',
    body: 'Зазвичай від користувачів веб-сервісів та мобільних додатків вимагається взаємодія з інтелектуальними асистентами, які допомагають з пошуком інформації, обробкою запитів і навіть з розважальними функціями.',
    backgroundImage: clients,
  },
  {
    title: 'Веб-дизайнери',
    body: 'Штучний інтелект може аналізувати дані та взаємодію користувачів на сайті, надаючи важливу інформацію для оптимізації дизайну. Крім того, він може створювати веб-сайти, призначені для індивідуальних користувачів на основі їхніх інтересів і попереднього досвіду.',
    backgroundImage: webDesigners,
  },
  {
    title: 'Медицина',
    body: 'AІ допомагає лікарям у діагностиці, обробці медичних зображень, розробці нових лікарських засобів і веденні електронних медичних записів.',
    backgroundImage: medicine,
  },
  {
    title: 'Науковці',
    body: 'Вчені використовують AІ для аналізу складних наукових даних, симуляцій і вирішення складних наукових завдань.',
    backgroundImage: science,
  },
  {
    title: 'Автоперевезення',
    body: 'Індустрія автотранспорту використовує ШІ для розвитку автономних автомобілів та оптимізації маршрутів доставки.',
    backgroundImage: car,
  },
  {
    title: 'SMM-менеджери',
    body: 'За допомогою штучного інтелекту, SMM-спеціалісти можуть аналізувати великі обсяги даних з соціальних мереж, визначати тенденції та отримувати рекомендації для успішних кампаній. Автоматизовані інструменти спрощують процес планування та публікації контенту, а також взаємодію з аудиторією через чат-боти та індивідуалізовані повідомлення.',
    backgroundImage: smm,
  },
  {
    title: 'Програмісти',
    body: 'У програмуванні, штучний інтелект використовується для автоматизації рутинних завдань, тестування програм та виявлення помилок. Він також сприяє створенню інтелектуальних програм, які можуть навчатися і адаптуватися до змінних умов.',
    backgroundImage: it,
  },
];
