export const audienceData = [
  {
    title: 'Мрієш автоматизувати та полегшити свою роботу',
    description: 'Але не знаєш як це зробити',
  },
  {
    title: 'Бажаєш пришвидшити робочі процеси та зекономити',
    description: 'Подорожувати та працювати з будь-якої точки світу',
  },
  {
    title: 'Хочеш використовувати Штучний інтелект',
    description: 'Але не розумієш, як почати свій шлях, щоб швидше отримати результат',
  },
  {
    title: 'Мама у декреті',
    description: 
    'Яка шукає додатковий заробіток, який зможе поєднувати із сім\'єю',
  },
  {
    title: 'Офісний співробітник',
    description:
    'Який втомився від рутинної роботи, хоче свободи, розвитку та фінансового зростання',
  },
  {
    title: 'Студент',
    description: 'Який шукає себе і справу, в якій зможе реалізувати свій потенціал та отримувати прибуток',
  },
  {
    title: 'Фрілансер',
    description: 'Який хоче навчитися швидко та просто застосовувати знання зі Штучного інтелекту у своїй роботі',
  },
  {
    title: 'Підприємець',
    description: 'Що бажає покращити та полегшити робочі процеси',
  },
];
