export const modulesList = [
  {
    moduleNumber: 1,
    title: 'ChatGPT. Технологічна грамотність',
  },
  {
    moduleNumber: 2,
    title: 'Art generation. Технологічна Грамотність',
  },
  {
    moduleNumber: 3,
    title: 'База. Інтро в АІ. Основи напряму. Що так штучний інтелект.',
  },
  {
    moduleNumber: 4,
    title: 'Гроші та ROI. Розумніння профітабільності з АІ. Як рахувати профіт проектів з АІ та довгострокові нюанси',
  },
  {
    moduleNumber: 5,
    title: 'Інтеграція 1. Знайти місця застосування АІ. Як люди заробляють з АІ сервіси',
  },
  {
    moduleNumber: 6,
    title: 'Інтеграція 2. Зони використання АІ для великих компаній: Як великі компанії використовують АІ для ліпшого ROI',
  },
  {
    moduleNumber: 7,
    title: 'Розуміння Даних. Бути готовим до Штучного інтелекту. Приклади задач які вирішуються тільки машинним навчанням. Види Візуалізації даних. Маніпуляції за рахунок візуалізації даних',
  },
  {
    moduleNumber: 8,
    title: 'Купляти чи будувати АІ. Як досліджувати ринок рішень з АІ сервісами',
  },
  {
    moduleNumber: 9,
    title: 'Етичність АІ. GDPR та інші регуляції',
  },
  {
    moduleNumber: 10,
    title: 'Video, Audio AI, Tricks, and LLM examples',
  },
  {
    moduleNumber: 11,
    title: 'Огляд основних популярних тулзів для роботи з айдіо та відео, про які ви маєте знати',
  },
  {
    moduleNumber: 12,
    title: 'Вступ до GPT та вибір ніші',
  },
  {
    moduleNumber: 13,
    title: 'Анімація',
  },
  {
    moduleNumber: 14,
    title: 'Побудова контент плану',
  },
  {
    moduleNumber: 15,
    title: 'Сторітейлінг зі штучним інтелектом',
  },
  {
    moduleNumber: 16,
    title: 'Оптимізація сторіс',
  },
  {
    moduleNumber: 17,
    title: 'Створення воронки продажів',
  },
  {
    moduleNumber: 18,
    title: 'Майбутнє маркетингу з ШІ',
  },
  {
    moduleNumber: 19,
    title: 'Маркетинова стратегія у еру ШІ, автоматизації і роботизації бізнеспроцесів',
  },
  {
    moduleNumber: 20,
    title: 'Які навички необхідні маркетологу нової ери діджиталізації',
  },
  {
    moduleNumber: 21,
    title: 'Вивчення споживачів та управління клієнтським досвідом за допомогою ШІ.',
  },
  {
    moduleNumber: 22,
    title: 'Розбір інструментів ШІ для маркетологів',
  },
  {
    moduleNumber: 23,
    title: 'Захист бренду і бізнесу у часи діп-фейків та ботів',
  },
];
