import smm from '../img/icons/Areas/smm.svg';
import it from '../img/icons/Areas/it.svg';
import webDesigners from '../img/icons/Areas/web-designers.svg';

export const usageData = [
  {
    title: 'SMM-менеджер',
    body: 'Штучний інтелект допомагає SMM-менеджерам аналізувати великі обсяги даних з соціальних мереж, визначати тенденції та рекомендації для успішних кампаній. Автоматизовані інструменти спрощують планування та публікацію контенту, а також взаємодію з аудиторією через чат-боти та персоналізовані повідомлення.',
    backgroundImage: smm,
  },
  {
    title: 'Веб-дизайнер',
    body: 'ШІ може аналізувати користувацькі дані та поведінку на сайті, надаючи важливу інформацію для оптимізації дизайну. Він також може створювати персоналізовані веб-сайти для кожного користувача на основі їхніх інтересів і попереднього досвіду.',
    backgroundImage: webDesigners,
  },
  {
    title: 'Програміст',
    body: 'У програмістів ШІ використовується для автоматизації рутинних завдань, тестування програм і виявлення помилок. Він також допомагає створювати інтелектуальні програми, які можуть вчитися і підлаштовуватися під змінні умови.',
    backgroundImage: it,
  },
];
