import '../styles/blocks/Advantages.scss';

export const Advantages = () => (
  <section className="advantages">
    <div className="advantages__info">
      <h2 className="advantages__title">Для чого потрібен
        <p className="advantages__title--highlighted">штучний інтелект?</p>
      </h2>

      <p className="advantages__subtitle">Як з його допомогою полегшити та покращити роботу у будь-якій сфері?</p>

      <p className="advantages__item">
        <span className="advantages__item--bold">Сучасний штучний інтелект</span> — це здатність машин і програм аналізувати інформацію, опрацьовувати її і виводити висновки, які служать основою для прийняття рішень. Головною рисою ШІ-пристроїв є їхні можливості постійного навчання, швидкої обробки інформації, накопичення знань і їх успішного використання. Це означає, що вони можуть набувати здатності сприймати та аналізувати навколишній світ, аналогічно до того, як це робить мозок людини.
      </p>

      <p className="advantages__item">
        Потенціал застосування штучного інтелекту дуже широкий, вже зараз він використовується у багатьох сферах: <span className="advantages__item--bold">медицина, фінанси, промисловість, торгівля і звичайно у побуті людини</span>.
      </p>

      <p className="advantages__item">
        Завдяки використанню модулів штучного інтелекту,ваш бізнес може зазнати значного зростання прибутку і основних показників.
      </p>
    </div>
  </section>
);
